%1\n\nThe copy action can't be completed because the file is open in another program.\nPlease close {p}, {p} Note, {p} Calendar and web browsers.\n\n%2=
&Address:=
&All text=
&Author:=
&Bookmark name:=
&Browse...=
&Clear=
&Description:=
&Encrypted file:=
&Find in:=
&Go=
&GUID:=
&Highlight All=
&Languages:=
&Rules:=
&Save=
&Selected text=
&Source file:=
&Tag Name:=
&Test=
&Version:=
{p} Auto Update=
{p} Auto Update - Copying Files=
{p} Auto Update - File In Use=
{p}, Personal Knowledge Management, PKM=
A new version of %1 is now available.\n\nDo you want to install the new version?=
Address=
Asian characters=
Attachment List=
Attribute &Name:=
Attribute &Value:=
Auto Update done.=
Automatic=
AutoUpdate=
Background color=
Backround Color=
Bold=
Bold (Ctrl+B)=
Bookmark=
Bullets=
Can not terminate process:\n%1\n\n%2=
Cancel=
Capture Screen=
Capture screen=
Capturing Web Page=
Center=
Characters (no spaces)=
Characters (with spaces)=
Close=
Colorize Source Code=
Colorize Source Code...=
Column=
Compact mode=
Content Tag=
Content Tag &1:=
Content Tag &2:=
Content Tag &3:=
Copy Files=
Copy\tCtrl+C=
Cut\tCtrl+X=
Delay Until Reboot=
Delete=
Delete columns=
Delete rows=
Description=
Dialog=
Distribute columns evenly=
DOM Eraser=
Downloading files...=
Edit=
Edit image=
Edit Rule=
Edit...=
Editor=
Emoticon=
Encrypt=
Exclude Tag=
Exclude Tag 1:=
Exclude Tag 2:=
Exclude Tag 3:=
Ext&ra html text before the content:=
Extra html text a&fter the content:=
Failed to save rulers!=
Find &Text:=
Find Rule=
Find Tag=
Find...\tCtrl+F=
Font Name=
Font name=
Font size=
Font Size=
Format text...=
Full mode=
General=
Horizontal Line=
Horizontal line=
Html Content Rules=
Hyperlink=
Hyperlink (Ctrl+K)=
Images=
Indent=
Insert Bookmark=
Insert column to the left=
Insert column to the right=
Insert row above=
Insert row below=
Insert Table=
Install Now=
Italic=
Italic (Ctrl+I)=
Justify=
Keywords=
Left=
Line=
Media=
Merge cells=
Meta=
More=
More Colors...=
More options=
More Options=
New Rule=
New version found=
Non-Asian words=
Numbering=
OK=
Options...=
Outdent=
Parsing HTML...=
Paste plain text\tCtrl+Shift+V=
Paste\tCtrl+V=
Pause=
Picture=
Please enter tag atribute value!=
Please enter tag attribute name!=
Please enter tag name!=
Please restart your computer to complete the installation.\n\nClick OK to restart now. Click Cancel to restart later.=
Plugins=
Posting...=
Preview=
Progress=
Published by %1=
Redo\tCtrl+Shift+Z=
Re-Encrypt=
Remove formats...=
Replace...\tCtrl+H=
Resources=
Resume=
Retry=
Right=
Sample URL:=
Save=
Save (Ctrl+S)=
Script Error=
Select all\tCtrl+A=
Select Ta&g=
Selecte&d Tag:=
Selection as tags\tCtrl+G=
Selection as title\tCtrl+T=
Separator:=
Show a &box around the source code=
Source=
Split merged cells=
Static=
Stop=
Strikeout=
Style=
Subscript=
Superscript=
Table=
Tag 1 &Index:=
Tag 2 I&ndex:=
Tag 3 Inde&x:=
Ternimate All=
Test Rule=
Test Tag1=
Test Tag2=
Test Tag3=
Text=
Text and Resource Counts=
Text color=
Text Color=
This ruler can be used for this document.=
This ruler can not be used for this document.=
Title=
Toolbar type changed=
TTS=
TTS is running.=
Underline=
Underline (Ctrl+U)=
Undo\tCtrl+Z=
Unknown error!=
URL=
What's New=
Words=
XML Text: